
nc: 80
depth_multiple: 0.33  
width_multiple: 0.50  

anchors:
  - [10,13, 16,30, 33,23] 
  - [30,61, 62,45, 59,119]  
  - [116,90, 156,198, 373,326]
  
backbone:
  [[-1, 1, Focus, [64, 3]],
   [-1, 1, Conv, [128, 3, 2]],
   [-1, 3, C3, [128]],
   [-1, 1, Conv, [256, 3, 2]],
   [-1, 9, C3, [256]],
   [-1, 1, Conv, [512, 3, 2]]
  ]